[vo_ep6_pt1_01_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Kill me, go back to the madhouse. Be careful - there are vampire camps around the lake. You need to find a car to load ammunition.",Time=0)

[vo_ep6_pt1_01b_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Who am I talking to, Scooter?.",Time=0)

[vo_ep6_pt1_01c_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well here I am! I mean, you're all dead! Roland said you died, but alas, if I didn't see you, you died in a very hot place. Is the album worth listening to? First: Captain Steele. Sita! Two: B.C. Bach III: Did I meet Frankie-Frankie the boy who jumped off the building? His body broke as he fell to the ground. I'm a python! Yes, you are doing well.",Time=0)

[vo_ep6_pt1_01d_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="oh no one Drive to the corner and it won't be hard..",Time=0)

[vo_ep6_pt1_01e_echo_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As well! I opened the door!",Time=0)

[vo_ep6_pt1_01f_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Waiting for a fool!",Time=0)

[vo_ep6_pt1_01g_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Not like one of our technicians! They are here to get us! He took them!",Time=0)

[vo_ep6_pt1_01h_echo_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="leave! No one is allowed in or out without the owner's permission.",Time=0)

[vo_ep6_pt1_02_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hmm! Take your time, Piper! Blood donation would not be possible without such trucks. Well, I'm not in the dust. That would put ugly wheels on him. Hmm!",Time=0)

[vo_ep6_pt1_02a_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If there is a dirt road! Focus on the butt. Without a bullet, the camp will be the last thing you see..",Time=0)

[vo_ep6_pt1_02b_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eventually you will reach the sand. I went off the Echo for a few hours and thought I was going crazy. And it didn't, so...yeah. and various other things. and various other things.",Time=0)

[vo_ep6_pt1_03_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eli's journey to the underworld. Take care of your friends. I believe.",Time=0)

[vo_ep6_pt1_04_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I would kill myself if I had the time.!",Time=0)

[vo_ep6_pt1_05_live_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What is it, I'm sorry? You must speak!",Time=0)

[vo_ep6_pt1_06_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ugly bastard! I'm lazy--",Time=0)

[vo_ep6_pt1_07_live_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="hi, ok.",Time=0)

[vo_ep6_pt1_08_live_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello! I didn't see you here!",Time=0)

[vo_ep6_pt1_09_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My name is Eli. My brother Scooter said he would come. There are not many tourists here. Especially the best..",Time=0)

[vo_ep6_pt1_10_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're trying to save your friend Roland from the lake, right? If you can drive any car you want, I think you can turn Bloodshot around. One thing....",Time=0)

[vo_ep6_pt1_11_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="...But the driver got inside..",Time=0)

[vo_ep6_pt1_12_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm really sorry. Well, the shop had vanilla in stock and most of the parts I needed. The other attackers decide whether to shoot, bleed, or level up. Thieves can be eliminated here..",Time=0)

[vo_ep6_pt1_13_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="take care my love!",Time=0)

[vo_ep6_pt1_14_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have to drive some crazy cars and save them from destruction. If they start bothering you, stop. Death is more interesting.!",Time=0)

[vo_ep6_pt1_15_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hi, you are good with your sister, aren't you? It was very good. Seriously, you make fun of him, I'm going to blast you with a machine gun. But - no, it's better to be together. This is good.",Time=0)

[vo_ep6_pt1_16_echo_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is a low game!",Time=0)

[vo_ep6_pt1_16a_echo_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Volleyball players - like a storm! Pay attention!",Time=0)

[vo_ep6_pt1_17_echo_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Progress! Drink when you are tired!",Time=0)

[vo_ep6_pt1_17a_echo_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It only takes a few shots to get the blood in the car and save your friend..",Time=0)

[vo_ep6_pt1_17b_echo_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I sell the flag. Bring me more, I'm ready.!",Time=0)

[vo_ep6_pt1_17c_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Almost a pirate car? Roland can take all the blood, but I don't want to leave..",Time=0)

[vo_ep6_pt1_18_echo_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Have you chosen your role? Indeed! Please take it home. If you do, I'll give you points.'!",Time=0)

[vo_ep6_pt1_19_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are so tall! Now available exclusively through Catch-A-Ride..",Time=0)

[vo_ep6_pt1_20_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please have your car ready there. Make a change and everything will be fine!",Time=0)

[vo_ep6_pt1_21_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Create! You can now create a thief in Catch-A-Rides. Brother, come back to me one day, you lazy boy..",Time=0)

[vo_ep6_pt1_21a_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now it looks like a killer car. I saw it back to the place of blood, trying to attack it again..",Time=0)

[vo_ep6_pt1_22_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And tell Scooter not to blow up the dealer! I can take care of myself.!",Time=0)

[vo_ep6_pt1_22a_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, I pulled into the parking lot and ran again. If you need a car, come to my garage..",Time=0)

[vo_ep6_pt1_23_echox_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come back, brothers and sisters! Buy!",Time=0)

[vo_ep6_pt1_24_echox_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come on guys?! The idiot will be back soon! Ha-Ha!",Time=0)

[vo_ep6_pt1_25_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm telling you, they won't let you go without a blood transfusion..",Time=0)

[vo_ep6_pt2_01_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, Hunter, I have returned to Your Temple--",Time=0)

[vo_ep6_pt2_02_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="--He changed his pants. It is green?",Time=0)

[vo_ep6_pt2_03_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Who am I talking to, Scooter?. Killer, that car oughtta get you into the dam. Looks very... psycho murderer.",Time=0)

[vo_ep6_pt2_04_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="More understanding. Everyone said dead! Unfortunately, Roland says he's dead! Damn if that's not the fourth hottest body I've ever seen. Want to hear what others have to say? This is where we jump. First: Iron Commander. Two: T.K. Bach I like wearing shirts Third: Has the Frankie boy I know left home? When you hit the ground, your body literally spins.",Time=0)

[vo_ep6_pt2_05_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come to the seat. If your vehicle is in a bloody condition you will be let in.",Time=0)

[vo_ep6_pt2_06_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, looks like he's one of us. Give him a Hyperion as I try to hit him again!",Time=0)

[vo_ep6_pt2_06a_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have to be on the defensive, thinking Bloodshots will replace Roland with Hyperion.!",Time=0)

[vo_ep6_pt2_07_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Business Presentation of Hyperion Co., Ltd. Plank, King of Blood! We have a common enemy: numbers! please give me money!",Time=0)

[vo_ep6_pt2_08_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, I have a favor to ask! Stay there. Your form has now been submitted to Spotlight....",Time=0)

[vo_ep6_pt2_09_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So what, how, can, if...",Time=0)

[vo_ep6_pt2_10_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We were wrong! Kill them!",Time=0)

[vo_ep6_pt2_11_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland the Great will be in your midst. I think you'll be fine, but if something happens to Roland...make sure he's okay..",Time=0)

[vo_ep6_pt2_12_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Someone stop the worm in Roland! We lose, we lose payment.!",Time=0)

[vo_ep6_pt2_12a_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Listen, Hyperion, I ask no more of Roland! A million dollars! Hello?! This thing?!",Time=0)

[vo_ep6_pt2_12a_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I ran away from the shelter months ago - watch out. Some of them have no power, but what they lack in the primitive brain is evil power..",Time=0)

[vo_ep6_pt2_12a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So you're trying to save Roland from these killers, right? You know you can't stop, right? I mean, New Haven thought he was a bad guy, but that's OK.?",Time=0)

[vo_ep6_pt2_12b_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hyperion is so capable! One hundred thousand dollars, Roland! The final verdict! Echo, I'll come back and talk to you.!",Time=0)

[vo_ep6_pt2_12c_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello Hyperion! I didn't steal Pandora's cup and kill half my son to ignore you! About fifty thousand dollars?!",Time=0)

[vo_ep6_pt2_12d_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hyperion loves Roland so much that if they don't buy blood from a donor, they will soon come to him..",Time=0)

[vo_ep6_pt2_12e_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vault Hunter! Nice to meet you.",Time=0)

[vo_ep6_pt2_13_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It only takes a second.",Time=0)

[vo_ep6_pt2_13a_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep6_pt2_13b_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, you can't!",Time=0)

[vo_ep6_pt2_13c_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, nothing!",Time=0)

[vo_ep6_pt2_13d_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm so bad.!",Time=0)

[vo_ep6_pt2_13e_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's all. Now let's look at the products here.--",Time=0)

[vo_ep6_pt2_13f_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep6_pt2_13g_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep6_pt2_13h_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't see Hyperion. Destroy this building and take Roland.!",Time=0)

[vo_ep6_pt2_13i_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Walt Hunter! You must stop him.!",Time=0)

[vo_ep6_pt2_13j_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let me go, shut up!",Time=0)

[vo_ep6_pt2_13k_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here it is!",Time=0)

[vo_ep6_pt2_14_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And Young Jack's money! Not much, Roland.",Time=0)

[vo_ep6_pt2_14a_echo_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I know you're busy, but you have to be careful. Don't kill idols. They are awesome and I love them..",Time=0)

[vo_ep6_pt2_15_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Women! They took him to the top of the lake.!",Time=0)

[vo_ep6_pt2_15a_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here it is!",Time=0)

[vo_ep6_pt2_15b_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Soldier! Here!",Time=0)

[vo_ep6_pt2_15c_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep6_pt2_16_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did Hyperion recruit Roland? Mom, Jack didn't send William, did he? Tell me, Jack didn't send William..",Time=0)

[vo_ep6_pt2_17_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Or even then.",Time=0)

[vo_ep6_pt2_18_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Blood flow, what? We have more staff than usual! I'm still waiting for a response from Hyperion.!",Time=0)

[vo_ep6_pt2_18a_echo_hypconstructor]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="To see the way of life.",Time=0)

[vo_ep6_pt2_19_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, it took a long time. Well, $20 for Roland. This is my final suggestion!",Time=0)

[vo_ep6_pt2_20_echo_hypconstructor]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This request is rejected..",Time=0)

[vo_ep6_pt2_21_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep6_pt2_22_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let's start by talking about tuition fees!",Time=0)

[vo_ep6_pt3_01_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Kill the master so we can get out of it.!",Time=0)

[vo_ep6_pt3_02_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He took Roland's ship to save the ship! Stop them before they run away!",Time=0)

[vo_ep6_pt3_03_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My child, be true to yourself You think you can stop me? I know you went to Roland I'm smarter than you! I don't want to ignore it, really! Please, "Andalus" is a word that means "to say". Did you hear that, cat??",Time=0)

[vo_ep6_pt3_04_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you...I will die without a soldier, I owe you.",Time=0)

[vo_ep6_pt3_05_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I saw you in the temple. I thought I would keep it, but you don't like it.",Time=0)

[vo_ep6_pt3_06_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You saved Roland. The world is waiting for a hero like you. Thanks to Jack for not letting Wilhelm go..",Time=0)

[vo_ep6_pt3_07_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, please run. He wanted to take him to a quiet place and torture him. You just need to know where it is....",Time=0)

[vo_ep6_pt3_08_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland was recruited into Hyperion's army. Hurry, if Lilith dies, I'm really scared..",Time=0)

[vo_ep6_pt3_09_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes! I found out where Roland was taken! He's stuck in some kind of Hyperion "dust" - hell you have already saved him. Suddenly! They are officially my new favorite.",Time=0)

[vo_ep6_pt3_10_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EXP LOADER! See for yourself!",Time=0)

[vo_ep6_pt3_10a_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="and lowered the shield!",Time=0)

[vo_ep6_pt3_10b_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Break the builders' defenses to slow them down.!",Time=0)

[vo_ep6_pt3_10c_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Slow down! Defenses must be destroyed!",Time=0)

[vo_ep6_pt3_10d_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Protection against cutting or drilling V4R-D3N!",Time=0)

[vo_ep6_pt3_10e_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This should be recognized! be careful!",Time=0)

[vo_ep6_pt3_10f_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Turn on the moon, done!!",Time=0)

[vo_ep6_pt3_11_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Install the EXP installer!",Time=0)

[vo_ep6_pt3_12_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Delete display.!",Time=0)

[vo_ep6_pt3_13_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Edited by reviewer!",Time=0)

[vo_ep6_pt3_14_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Art therapy!",Time=0)

[vo_ep6_pt3_15_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="nails together!",Time=0)

[vo_ep6_pt3_16_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good speed.",Time=0)

[vo_ep6_pt3_17_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="great.",Time=0)

[vo_ep6_pt3_18_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="questions!",Time=0)

[vo_ep6_pt3_19_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Be careful! This is a big meal!",Time=0)

[vo_ep6_pt3_20_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, nothing!",Time=0)

[vo_ep6_pt3_21_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Keep the lights on!",Time=0)

[vo_ep6_pt3_22_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Truly!",Time=0)

[vo_ep6_pt3_23_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="go to class!",Time=0)

[vo_ep6_pt3_24_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Actually!",Time=0)

[vo_ep6_pt3_25_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Kill the master so we can get out of it.!",Time=0)

[vo_ep6_pt3_26_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Read on! remove the legs!",Time=0)

[vo_ep6_pt3_27_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Kill the inspector first.!",Time=0)

[vo_ep6_pt3_28_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fix the robot - blow it up!!",Time=0)

[vo_ep6_pt3_29_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Inspector! They fixed it!",Time=0)

[vo_ep6_pt3_30_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Be careful, Granado.!",Time=0)

[vo_ep6_pt3_31_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Look at the grenades!",Time=0)

[vo_ep6_pt3_32_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Grenada, hidden!",Time=0)

[vo_ep6_pt3_33_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come on, this guy wants to kill!",Time=0)

[vo_ep6_pt3_34_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The fire was terrible!",Time=0)

[vo_ep6_pt3_35_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't miss it!",Time=0)

[vo_ep6_pt3_36_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="you are still here?",Time=0)

[vo_ep6_pt3_37_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Where are you going?",Time=0)

[vo_ep6_pt3_38_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="soldier, where are you??",Time=0)

[vo_ep6_pt3_39_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Or take me to die!",Time=0)

[vo_ep6_pt3_39a_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A boat! Kill the boss and get Roland out.!",Time=0)

[vo_ep6_pt3_39b_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Soldier! Don't stop, you have to wait?",Time=0)

[vo_ep6_pt3_40_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NO! No, do it yourself!",Time=0)

[vo_ep6_pt3_41_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Your chicken!",Time=0)

[vo_ep6_pt3_42_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't do that! are you there!",Time=0)

[vo_ep6_pt3_43_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No!",Time=0)

[vo_ep6_pt3_44_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="leave my house!",Time=0)

[vo_ep6_pt3_45_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get away from me! It follows us!",Time=0)

[vo_ep6_pt3_46_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't think about it! Leave it to us!",Time=0)

[vo_ep6_pt3_47_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="don't let me take it!",Time=0)

[vo_ep6_pt3_48_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Help! Development!",Time=0)

[vo_ep6_pt3_49_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Text Robot!",Time=0)

[vo_ep6_pt3_50_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please don't do it!",Time=0)

[vo_ep6_pt3_51_live_hypconstructor]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Go to the download site..",Time=0)

[vo_ep6_pt3_52_live_hypconstructor]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It is called reincarnation..",Time=0)

[vo_ep6_pt3_53_live_hypconstructor]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="strengthen the moon.",Time=0)

[vo_ep6_pt3_54_live_hypconstructor]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The level of risk for stickers is high. be careful.",Time=0)

[vo_ep6_pt3_55_live_hypconstructor]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="In sudden danger. Implementation of countermeasures..",Time=0)

[vo_ep6_pt4_01_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We have permission. Catch them!",Time=0)

[vo_ep6_pt4_01_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You don't know where Rolando is, you don't know why I went to the museum, you don't know my mysterious secret. God, what a fight. I mean, it's not like touching, but... nothing..",Time=0)

[vo_ep6_pt4_02_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Close and clean the system. to express...",Time=0)

[vo_ep6_pt4_03_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="...Volya!",Time=0)

[vo_ep6_pt4_04_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are crazy! Hello dear, I want you to remove the runner. You can use the decompressor in my car if you want..",Time=0)

[vo_ep6_pt4_05_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can drive the car up a hill, blow up or crash into the base of the ship - throw to avoid falling into the containment system..",Time=0)

[vo_ep6_pt4_06_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you for your interest. I can now add your vehicle to the Catch-A-Ride system.",Time=0)

[vo_ep6_pt4_07_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Look at the dead blood. Don't you think Pandora would be better without the bad stuff? I just want to clean up the world. What if I killed someone like you, like Bloodshot, like all the Crimson Riders in Sanctuary? Man...I'm so glad I did..",Time=0)

[vo_ep6_pt4_08_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you cope well with blood transfusions? Roland wants to be released because he took the donkey out of the sanctuary. You should have seen it.",Time=0)

[vo_ep6_pt4_09_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Otpor requests information collected from Roland's database. We know Hyperion wants to open it, but we don't know why. If we can save Roland, we can stop Jack..",Time=0)

[vo_ep6_pt4_10_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Security is tighter. Roland is close. God be proud of your work..",Time=0)

[vo_ep6_pt4_11_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Be careful, there are worse ones!",Time=0)

[vo_ep6_pt4_12_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, I have never seen anyone defeat a bloody beast so easily. I can see why Roland really needs you on the Raiders.",Time=0)

[vo_ep6_pt4_13_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Find out what to do with the newest villains! Please respect me. I understand why you like Ryder Rowland so much..",Time=0)

[vo_ep6_pt4_14_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Open the eyes Roland should be here!",Time=0)

[vo_ep6_pt4_15_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Walt Hunter! Nice to meet you. Bringing this shit is hard work. --",Time=0)

[vo_ep6_pt4_17_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Friction - Cursed!",Time=0)

[vo_ep6_pt4_18_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="See you in the sanctuary. fight time.",Time=0)

[vo_ep6_pt4_19_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He took Roland's ship to save the ship! Stop them before they run away!",Time=0)

[vo_ep6_pt4_20_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No problem, just walk in the door and ring the doorbell..",Time=0)

[vo_ep6_pt4_21_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am here!",Time=0)

[vo_ep6_pt4_22_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maybe you need help!",Time=0)

[vo_ep6_pt4_23_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is the army!",Time=0)
